Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Rendering diagram…
ar: برسم الرسم…
az: Diaqram tərtib olunur…
bg: Рендериране на диаграма…
bn: ডায়াগ্রাম তৈরি হচ্ছে…
bo: དཔེ་རིས་གླེང་སྲིགས་ཡིན།
bs: Renderujem dijagram…
ca: Renderitzant diagrama…
ceb: Nag-render ng diagram...
cs: Kreslí se diagram…
da: Tegner diagram…
de: Rendert Diagramm…
el: Δημιουργία διαγράμματος…
es: Renderizando diagrama…
et: Kujundan diagrammi…
eu: Diagrama marrazten…
fa: در حال رسم نمودار…
fi: Piirretään diagrammia…
fr: Affichage du diagramme…
fr_ca: Création du diagramme…
ga: Ag déanamh léarscáile…
gl: Renderizando diagrama…
he: משרטט תרשים…
hi: डायग्राम बनाया जा रहा है...
hr: Iscrtavanje dijagrama…
hu: Diagram megjelenítése…
it: Generazione diagramma…
ja: ダイアグラムを描画中…
ka: დიაგრამის ხატვა…
kab: Afeṛj…
ko: 다이어그램 렌더링 중…
lt: Braižomas diagrama…
lv: Attēlo diagrammu…
nb: Tegner diagram…
nl: Diagram wordt gegenereerd…
pa: ਡਾਇਗ੍ਰਾਮ ਬਣ ਰਿਹਾ ਹੈ...
pl: Renderowanie diagramu...
pt_br: Renderizando diagrama…
pt_pt: A renderizar diagrama…
ro: Se redă diagrama…
ru: Рисуем диаграмму…
sk: Vykresľujem diagram…
sr: Prikazujem dijagram…
sv: Renderar diagram…
th: กำลังแสดงไดอะแกรม...
tk: Sxema döredilip durýar…
tr: Diyagram işleniyor…
ug: Diagramma Chizilmoqda…
uk: Рендеримо діаграму…
ur: ڈایاگرام بن رہا ہے…
uz: Diagramma chizilmoqda…
vi: Đang vẽ biểu đồ…
zh_hans: 正在渲染图表...
zh_hant: 正在繪製圖表…

source: Rendering SVG…
ar: برسم SVG…
az: SVG tərtib olunur…
bg: Рендериране на SVG…
bn: SVG তৈরি হচ্ছে…
bo: SVG གླེང་སྲིགས་ཡིན།
bs: Renderujem SVG…
ca: Renderitzant SVG…
ceb: Nag-render ng SVG...
cs: Kreslí se SVG…
da: Tegner SVG…
de: Rendert SVG…
el: Δημιουργία SVG…
es: Renderizando SVG…
et: Kujundan SVG…
eu: SVG marrazten…
fa: در حال رسم SVG…
fi: Piirretään SVG:tä…
fr: Affichage SVG…
fr_ca: Création du SVG…
ga: Ag déanamh SVG…
gl: Renderizando SVG…
he: משרטט SVG…
hi: SVG बनाया जा रहा है...
hr: Iscrtavanje SVG-a…
hu: SVG megjelenítése…
it: Generazione SVG…
ja: SVGを描画中…
ka: SVG-ის ხატვა…
kab: Afeṛj SVG…
ko: SVG 렌더링 중…
lt: Braižomas SVG…
lv: Attēlo SVG…
nb: Tegner SVG…
nl: SVG wordt gegenereerd…
pa: SVG ਬਣ ਰਿਹਾ ਹੈ...
pl: Renderowanie SVG...
pt_br: Renderizando SVG…
pt_pt: A renderizar SVG…
ro: Se redă SVG…
ru: Обработка SVG…
sk: Vykresľujem SVG…
sr: Prikazujem SVG…
sv: Renderar SVG…
th: กำลังแสดง SVG...
tk: SVG döredilip durýar…
tr: SVG işleniyor…
ug: SVG Chizilmoqda…
uk: Рендеримо SVG…
ur: SVG بن رہا ہے…
uz: SVG chizilmoqda…
vi: Đang render SVG…
zh_hans: 正在渲染SVG...
zh_hant: 正在繪製 SVG…

source: Reply
ar: الرد
az: Cavabla
bg: Отговори
bn: উত্তর দিন
bo: ལན་འདེགས།
bs: Odgovori
ca: Respondre
ceb: Sumagot
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
et: Vasta
eu: Erantzun
fa: پاسخ
fi: Vastaa
fr: Répondre
fr_ca: Répondre
ga: Freagra
gl: Responder
he: הגב
hi: जवाब दें
hr: Odgovori
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
ka: პასუხი
kab: Tiririt
ko: 답장
lt: Atsakyti
lv: Atbildēt
ms: Balas
nb: Svar
nl: Antwoord
pa: ਜਵਾਬ ਦਿਓ
pl: Odpowiedz
pt_br: Responder
pt_pt: Responder
ro: Răspunde
ru: Ответить
sk: Odpovedať
sr: Odgovori
sv: Svara
th: ตอบกลับ
tk: Jogap Ber
tr: Yanıtla
ug: Javob Ber
uk: Відповідь
ur: جواب دیں
uz: Javob berish
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

source: Replying to %@
ar: الرد على %@
az: %@-ə cavab verirəm
bg: Отговор на %@
bn: %@ এর জবাব দিচ্ছি
bo: %@ལ་ལན་གནང་བ།
bs: Odgovaram na %@
ca: Responent a %@
ceb: Sumasagot sa %@
cs: Odpověď na %@
da: Svarer på %@
de: Antworte auf %@
el: Απάντηση σε %@
es: Respondiendo a %@
et: Vastad %@-le
eu: Erantzunean %@-ri
fa: پاسخ به %@
fi: Vastaus %@
fr: En réponse à %@
fr_ca: Répondre à %@
ga: Ag freagairt ar %@
gl: Respondendo a %@
he: משיב ל-%@
hi: %@ को रिप्लाई कर रहे हैं
hr: Odgovaram na %@
hu: Válasz erre: %@
id: Membalas %@
it: Rispondi a %@
ja: %@へ返信中
ka: პასუხი %@-ზე
kab: Aref i %@
ko: %@에게 답장 중
lt: Atsakau %@
lv: Atbildu uz %@
ms: Membalas kepada %@
nb: Svarer til %@
nl: Reageert op %@
pa: %@ ਨੂੰ ਜਵਾਬ ਦਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Odpowiedź na %@
pt_br: Respondendo a %@
pt_pt: A responder a %@
ro: Răspunzând la %@
ru: Ответ на %@
sk: Odpoveď na %@
sr: Одговарам на %@
sv: Svarar på %@
th: ตอบกลับ %@
tk: %@'ya yanıt veriliyor
tr: %@'ya yanıt veriliyor
ug: %@ گە جاۋاب بېرىۋاتىدۇ
uk: Відповідь на %@
ur: %@ کو جواب دے رہے ہیں
uz: %@ ga javob bermoqda
vi: Đang trả lời %@
zh_hans: 回复%@
zh_hant: 回覆給 %@

source: Report a Bug
ar: الإبلاغ عن خلل
az: Xətanı Bildir
bg: Докладване на грешка
bn: একটি বাগ রিপোর্ট করুন
bo: ནོར་བ་གླེང་སྟེགས།
bs: Prijavi grešku
ca: Reportar un error
ceb: Mag-ulat ng Bug
cs: Nahlásit chybu
da: Rapportér en fejl
de: Fehler melden
el: Αναφορά Σφάλματος
es: Reportar un error
et: Teata veast
eu: Errorea salatu
fa: گزارش خرابی
fi: Ilmoita virheestä
fr: Signaler un bug
fr_ca: Signaler un bogue
ga: Tuairiscigh Fabht
gl: Reportar un erro
he: דווח על באג
hi: बग की रिपोर्ट करें
hr: Prijavi grešku
hu: Hiba bejelentése
id: Laporkan Bug
it: Segnala un Bug
ja: バグを報告
ka: ხარვეზი შეატყობინეთ
kab: Azen uqel
ko: 버그 신고
lt: Pranešti apie klaidą
lv: Ziņot par kļūdu
ms: Laporkan Ralat
nb: Rapporter en feil
nl: Een bug melden
pa: ਬਗ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś błąd
pt_br: Relatar um Problema
pt_pt: Reportar um Problema
ro: Raportează o problemă
ru: Сообщить об ошибке
sk: Nahlásiť chybu
sr: Пријави грешку
sv: Rapportera ett fel
th: รายงานข้อบกพร่อง
tk: Hatany Hasabat Et
tr: Hata Bildir
ug: خاتالىقنى خەۋەر قىلىش
uk: Повідомити про помилку
ur: خرابی کی اطلاع دیں
uz: Xato haqida xabar bering
vi: Báo cáo lỗi
zh_hans: 报告问题
zh_hant: 回報錯誤

source: Request a Feature
ar: طلب ميزة
az: Xüsusiyyət Tələb Edin
bg: Поискайте функция
bn: একটি বৈশিষ্ট্য অনুরোধ করুন
bo: ཆེ་དེ་ཁ་ཤས་བརྗོད་གསུང།
bs: Zahtjev za funkciju
ca: Demana una funció
ceb: Humiling ng Feature
cs: Navrhnout funkci
da: Anmod om en funktion
de: Feature anfordern
el: Ζητήστε μια δυνατότητα
es: Solicitar una función
et: Taotlege funktsiooni
eu: Ezaugarri bat eskatu
fa: درخواست ویژگی
fi: Pyydä ominaisuutta
fr: Demander une fonctionnalité
fr_ca: Demander une fonctionnalité
ga: Iarr Gné
gl: Solicitar unha funcionalidade
he: בקש תכונה
hi: फीचर का अनुरोध करें
hr: Zatraži novu funkciju
hu: Funkció kérése
id: Ajukan Fitur
it: Richiedi una Funzione
ja: 機能をリクエスト
ka: ფუნქციის მოთხოვნა
kab: Suter taɣznit
ko: 기능 요청
lt: Pasiūlyti funkciją
lv: Pieprasīt funkciju
ms: Minta Ciri
nb: Foreslå en funksjon
nl: Een functie aanvragen
pa: ਫੀਚਰ ਦੀ ਮੰਗ ਕਰੋ
pl: Poproś o funkcję
pt_br: Solicitar um Recurso
pt_pt: Sugerir uma Funcionalidade
ro: Solicită o funcție
ru: Запросить функцию
sk: Navrhnúť funkciu
sr: Затражи функцију
sv: Begär en funktion
th: ขอฟีเจอร์ใหม่
tk: Häsiýet Soragusy
tr: Özellik İste
ug: خاسىيەت تەلەپ قىلىش
uk: Запропонувати функцію
ur: خصوصیت کی درخواست کریں
uz: Funksiya so'rang
vi: Yêu cầu tính năng
zh_hans: 建议功能
zh_hant: 建議功能

source: Request Permission
ar: اطلب صلاحية
az: İcazə İstə
bg: Поискай разрешение
bn: পারমিশন চাও
bo: ཁ་གཏད་ལེན།
bs: Zatraži dozvolu
ca: Demanar permís
cs: Požádat o oprávnění
da: Anmod om tilladelse
de: Berechtigung anfordern
el: Ζήτηση Άδειας
es: Solicitar permiso
et: Küsi luba
eu: Baimena eskatu
fa: درخواست دسترسی
fi: Pyydä lupa
fr: Demander la permission
fr_ca: Demander la permission
ga: Iarr Ceadúnas
gl: Solicitar permiso
he: בקש הרשאה
hi: परमिशन माँगो
hr: Zatraži dozvolu
hu: Engedély kérése
id: Minta Izin
it: Richiedi permesso
ja: 許可をリクエスト
ka: ნებართვის მოთხოვნა
kab: Suter Tasiregt
ko: 권한 요청
lt: Prašyti leidimo
lv: Pieprasīt atļauju
ms: Minta Izin
nb: Be om tillatelse
nl: Toestemming aanvragen
pa: ਪਰਮਿਸ਼ਨ ਮੰਗੋ
pl: Poproś o dostęp
pt_br: Solicitar Permissão
pt_pt: Pedir Permissão
ro: Cere Permisiune
ru: Запросить разрешение
sk: Požiadať o povolenie
sr: Traži dozvolu
sv: Begär behörighet
th: ขออนุญาต
tk: Ruhsat Soramak
tr: İzin İste
ug: Huquq So'ra
uk: Запросити дозвіл
ur: اجازت مانگیں
uz: Ruxsat so'rash
vi: Yêu cầu quyền
zh_hans: 申请权限
zh_hant: 請求權限

source: Reset
ar: إعادة تعيين
az: Sıfırla
bg: Нулиране
bn: রিসেট করুন
bo: སླར་སྒྲིག
bs: Resetuj
ca: Restableix
ceb: I-reset
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
et: Lähtesta
eu: Berrezarri
fa: بازنشانی
fi: Palauta
fr: Réinitialiser
fr_ca: Réinitialiser
ga: Athshocraigh
gl: Reiniciar
he: אפס
hi: रीसेट करें
hr: Resetiraj
hu: Visszaállítás
id: Atur Ulang
it: Ripristina
ja: リセット
ka: ჩამოყრა
kab: Wennez
ko: 초기화
lt: Atkurti
lv: Atiestatīt
ms: Tetapkan Semula
nb: Tilbakestill
nl: Herstellen
pa: ਰੀਸੈਟ ਕਰੋ
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sk: režim Reset
sr: Поврати
sv: Återställ
th: รีเซ็ต
tk: Täzeden Guruň
tr: Sıfırla
ug: قايتا تەڭشەش
uk: Скидання
ur: ری سیٹ
uz: Қайта тиклаш
vi: Xóa toàn bộ
zh_hans: 重置
zh_hant: 重設

source: Reset "%@"?
ar: إعادة تعيين "%@"؟
az: "%@" sıfırlanansın?
bg: Нулирай "%@"?
bn: "%@" রিসেট করবো?
bo: "% @"སྔར་མའི་གནས་ལ་ལོག་གམ།
bs: Resetovati "%@"?
ca: Restableix "%@"?
ceb: I-reset ang "%@"?
cs: Resetovat "%@"?
da: Nulstil "%@"?
de: Zurücksetzen "%@"?
el: Επαναφορά "%@";
es: ¿Restablecer "%@"?
et: Lähtesta "%@"?
eu: Berrezarri "%@"?
fa: بازنشانی "%@"؟
fi: Nollataan "%@"?
fr: Réinitialiser "%@" ?
fr_ca: Réinitialiser "%@" ?
ga: Athshocraigh "%@"?
gl: ¿Restablecer "%@"?
he: אפס את "%@"?
hi: "%@" को रीसेट करें?
hr: Resetirati "%@"?
hu: Alaphelyzetbe állítod "%@"-t?
it: Ripristina "%@"?
ja: 「%@」をリセットしますか？
ka: გამოსეტვა "%@"?
kab: Aleqqem "%@"?
ko: "%@" 초기화할까요?
lt: Iš naujo nustatyti "%@"?
lv: Atiestatīt "%@"?
ms: Tetapkan semula "%@"?
nb: Nullstille "%@"?
nl: Opnieuw instellen "%@"?
pa: ਰੀਸੈਟ ਕਰ ਦੇ "%@"?
pl: Zresetować "%@"?
pt_br: Redefinir "%@"?
pt_pt: Repor "%@"?
ro: Resetezi "%@"?
ru: Сбросить "%@"?
sk: Resetovať "%@"?
sr: Ресетовати "%@"?
sv: Återställ "%@"?
th: รีเซ็ต "%@"?
tk: "%@" sıfırlansın mı?
tr: "%@" sıfırlanacak mı?
ug: "%@" نى ئەسلىگە قايتۇرسىمۇ؟
uk: Скинути "%@"?
ur: "%@" کو ری سیٹ کریں؟
uz: "%@" ni qayta o'rnatish?
vi: Đặt lại "%@"?
zh_hans: 重置"%@"？
zh_hant: 重設「%@」?

source: Reset Files
ar: إعادة تعيين الملفات
az: Faylları Sıfırla
bg: Нулирай файловете
bn: ফাইল রিসেট করো
bo: ཡིག་ཆ་དྲོ་སྟེགས།
bs: Resetuj fajlove
ca: Restablir fitxers
cs: Resetovat soubory
da: Nulstil filer
de: Dateien zurücksetzen
el: Επαναφορά Αρχείων
es: Reiniciar archivos
et: Lähtesta failid
eu: Fitxategiak berrezarri
fa: ریست فایل‌ها
fi: Nollaa tiedostot
fr: Réinitialiser les fichiers
fr_ca: Réinitialiser les fichiers
ga: Athshocraigh na Comhaid
gl: Restablecer ficheiros
he: אפס קבצים
hi: फाइलें रीसेट करो
hr: Resetiraj datoteke
hu: Fájlok nullázása
id: Reset File
it: Reimposta file
ja: ファイルをリセット
ka: ფაილების აღდგენა
kab: Ales Ifuyla
ko: 파일 초기화
lt: Atstatyti failus
lv: Atiestatīt failus
ms: Reset File
nb: Tilbakestill filer
nl: Bestanden resetten
pa: ਫਾਇਲਾਂ ਰੀਸੈਟ ਕਰੋ
pl: Resetuj pliki
pt_br: Resetar Arquivos
pt_pt: Repor Ficheiros
ro: Resetează Fișierele
ru: Очистить файлы
sk: Resetovať súbory
sr: Resetuj fajlove
sv: Återställ filer
th: รีเซ็ตไฟล์
tk: Faýllary Nolga Almak
tr: Dosyaları Sıfırla
ug: Fayllarni Qayta Tiklash
uk: Скинути файли
ur: فائلیں ری سیٹ کریں
uz: Fayllarni tiklash
vi: Đặt lại file
zh_hans: 清空文件
zh_hant: 重設檔案

source: Reset to Defaults
ar: رجع للأصلي
az: Standarta Qaytaş
bg: Върни по подразбиране
bn: ডিফল্টে রিসেট করো
bo: དེ་སྔའི་གྲུབ་ཁུག་ལ་སྐུར།
bs: Vrati na zadanu
ca: Restablir per defecte
ceb: Reset sa Default
cs: Obnovit výchozí nastavení
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά Προεπιλογών
es: Reiniciar a valores predeterminados
et: Lähtesta vaikimisi seadistused
eu: Lehenak berrezarri
fa: بازنشانی به پیشفرض
fi: Palauta oletuksiin
fr: Réinitialiser
fr_ca: Réinitialiser par défaut
ga: Athshocraigh go dtí Réamhshocruithe
gl: Restablecer por defecto
he: אפס להגדרות ברירת מחדל
hi: डिफॉल्ट सेटिंग्स सेट करो
hr: Vrati na zadano
hu: Alapértékekre állítás
id: Reset ke Default
it: Ripristina predefiniti
ja: デフォルトにリセット
ka: სტანდარტებზე დაბრუნება
kab: Ales ar Wazal
ko: 기본값으로 초기화
lt: Atstatyti numatytas
lv: Atiestatīt uz noklusējumiem
ms: Reset ke Default
nb: Tilbakestill til standard
nl: Standaardinstellingen herstellen
pa: ਡਿਫਾਲਟ 'ਤੇ ਸੈਟ ਕਰੋ
pl: Przywróć domyślne
pt_br: Restaurar Padrões
pt_pt: Repor Predefinições
ro: Resetează la Implicite
ru: Вернуть стандартные
sk: Resetovať na predvolené
sr: Resetuj na zadanu
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tk: Standart Sazlamalara Almak
tr: Varsayılana Dön
ug: Default Sazlashga Qaytish
uk: Скинути за замовчуванням
ur: ڈیفالٹ پر ری سیٹ کریں
uz: Standartga qaytarish
vi: Khôi phục mặc định
zh_hans: 恢复默认
zh_hant: 重設為預設值

source: Restore
ar: استرجع
az: Bərpa Et
bg: Възстанови
bn: রেস্টোর করো
bo: སླར་གླེང་སྲིགས།
bs: Vrati
ca: Restaurar
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
et: Taasta
eu: Leheneratu
fa: بازگردانی
fi: Palauta
fr: Restaurer
fr_ca: Restaurer
ga: Cuir ar Ais
gl: Restaurar
he: שחזור
hi: रीस्टोर करो
hr: Vrati
hu: Visszaállítás
id: Pulihkan
it: Ripristina
ja: 復元
ka: აღდგენა
kab: Err-d
ko: 복구
lt: Atkurti
lv: Atjaunot
ms: Pulih
nb: Gjenopprett
nl: Herstellen
pa: ਵਾਪਸ ਕਰੋ
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restabilire
ru: Восстановить
sk: Obnoviť
sr: Vrati
sv: Återställ
th: คืนค่า
tk: Galkyp Barmak
tr: Geri Yükle
ug: Tiklash
uk: Відновити
ur: ریسٹور کریں
uz: Tiklash
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Restore All
ar: استرجع الكل
az: Hamısını Bərpa Et
bg: Възстанови всичко
bn: সবকিছু রেস্টোর করো
bo: ཆ་ཡོད་སླར་གླེང་སྲིགས།
bs: Vrati sve
ca: Restaurar tot
ceb: Restore Lahat
cs: Obnovit vše
da: Gendan alle
de: Alles wiederherstellen
el: Επαναφορά Όλων
es: Restaurar todo
et: Taasta kõik
eu: Denak leheneratu
fa: بازگردانی همه
fi: Palauta kaikki
fr: Tout restaurer
fr_ca: Tout restaurer
ga: Cuir ar Ais ar Fad
gl: Restaurar todo
he: שחזור הכל
hi: सब रीस्टोर करो
hr: Vrati sve
hu: Összes visszaállítása
id: Pulihkan Semua
it: Ripristina tutto
ja: すべて復元
ka: ყველას აღდგენა
kab: Err-d Akk
ko: 모두 복구
lt: Atkurti visus
lv: Atjaunot visu
ms: Pulih Semua
nb: Gjenopprett alt
nl: Alles herstellen
pa: ਸਭ ਵਾਪਸ ਕਰੋ
pl: Przywróć wszystko
pt_br: Restaurar Tudo
pt_pt: Restaurar Tudo
ro: Restabilire Tot
ru: Восстановить всё
sk: Obnoviť všetko
sr: Vrati sve
sv: Återställ allt
th: คืนค่าทั้งหมด
tk: Hemmesini Galkyp Barmak
tr: Tümünü Geri Yükle
ug: Hammasini Tiklash
uk: Відновити все
ur: سب ریسٹور کریں
uz: Hammasini tiklash
vi: Khôi phục tất cả
zh_hans: 全部恢复
zh_hant: 全部恢復

source: Restore All (%lld)
ar: استعادة الكل (%lld)
az: Hamısını Bərpa Et (%lld)
bg: Възстанови всички (%lld)
bn: সব কিছু রিস্টোর করো (%lld)
bo: ཀུན་སོར་ལོག་བྱེད་པ།(%lld)
bs: Vrati sve (%lld)
ca: Restaura-ho tot (%lld)
ceb: I-restore lahat (%lld)
cs: Obnovit vše (%lld)
da: Gendan alt (%lld)
de: Alles wiederherstellen (%lld)
el: Επαναφορά όλων (%lld)
es: Restaurar todo (%lld)
et: Taasta kõik (%lld)
eu: Berreskuratu guztia (%lld)
fa: بازیابی همه (%lld)
fi: Palauta kaikki (%lld)
fr: Restaurer tout (%lld)
fr_ca: Tout restaurer (%lld)
ga: Cuir ar ais go léir (%lld)
gl: Restablecer todo (%lld)
he: שחזר הכל (%lld)
hi: सभी को रीस्टोर करें (%lld)
hr: Vrati sve (%lld)
hu: Összes visszaállítása (%lld)
id: Pulihkan Semua (%lld)
it: Ripristina tutto (%lld)
ja: すべて復元（%lld）
ka: ყველის აღდგენა (%lld)
kab: Err-d akk (%lld)
ko: 모두 복원 (%lld)
lt: Atkurti viską (%lld)
lv: Atjaunot visu (%lld)
ms: Pulihkan Semua (%lld)
nb: Gjenopprett alt (%lld)
nl: Alles herstellen (%lld)
pa: ਸਭ ਮੁੜ ਬਹਾਲ ਕਰੋ (%lld)
pl: Przywróć wszystko (%lld)
pt_br: Restaurar tudo (%lld)
pt_pt: Restaurar Tudo (%lld)
ro: Restaurează tot (%lld)
ru: Восстановить все (%lld)
sk: Obnoviť všetko (%lld)
sr: Врати све (%lld)
sv: Återställ allt (%lld)
th: คืนค่าทั้งหมด (%lld)
tk: Tümünü Geri Yükle (%lld)
tr: Hepsini Geri Yükle (%lld)
ug: ھەممىسىنى ئەسلىگە قايتۇرۇش (%lld)
uk: Відновити все (%lld)
ur: تمام کو بحال کریں (%lld)
uz: Hammasini tiklash (%lld)
vi: Khôi phục tất cả (%lld)
zh_hans: 全部恢复（%lld）
zh_hant: 全部復原 (%lld)

source: Restore all archived chats
ar: استرجع الشاتات المؤرشفة
az: Bütün arxivləşdirilən söhbətləri bərpa et
bg: Възстанови всички архивирани чатове
bn: আর্কাইভড সব চ্যাট রেস্টোর করো
bo: གཡེང་སྒྲིགས་བྱེད་པའི་གླེང་སེ་ཆ་ཡོད་སླར་གླེང་སྲིགས།
bs: Vrati sve arhivirane razgovore
ca: Restaura tots els xats arxivats
ceb: Restore lahat ng archived chats
cs: Obnovit všechny archivované chaty
da: Gendan alle arkiverede chats
de: Alle archivierten Chats wiederherstellen
el: Επαναφορά όλων των αρχειοθετημένων συνομιλιών
es: Restaura todos los chats archivados
et: Taasta kõik arhiivitud vestlused
eu: Artxibatutako txarra guztiak leheneratu
fa: بازگردانی تمام چت‌های آرشیو شده
fi: Palauta kaikki arkistoidut chatit
fr: Restaure tous les chats archivés
fr_ca: Restaurer tous les chats archivés
ga: Cuir ar ais gach comhrá cartlannaithe
gl: Restaurar todos os chats arquivados
he: שחזור את כל הצ'אטים בארכיון
hi: सब आर्काइव चैट रीस्टोर करो
hr: Vrati sve arhivirane razgovore
hu: Összes archivált chat visszaállítása
id: Pulihkan semua chat arsip
it: Ripristina chat archiviate
ja: アーカイブされたチャットをすべて復元
ka: დაარქივებული ჩატების აღდგენა
kab: Err-d Akk
ko: 보관된 모든 채팅 복구
lt: Atkurti suarchyvuotus pokalbius
lv: Atjaunot visus arhivētos čatus
ms: Pulih semua chat tersimpan
nb: Gjenopprett alle arkiverte chatter
nl: Alle gearchiveerde chats herstellen
pa: ਸਭ ਆਰਕਾਈਵ ਚੈਟ ਵਾਪਸ ਕਰੋ
pl: Przywróć wszystkie zarchiwizowane czaty
pt_br: Restaurar todos os chats arquivados
pt_pt: Restaurar todos os chats arquivados
ro: Restabilire toate chat-urile arhivate
ru: Восстанови все архивированные чаты
sk: Obnoviť všetky archivované chaty
sr: Vrati sve arhivirane čete
sv: Återställ alla arkiverade chattar
th: คืนค่าแชทที่เก็บถาวรทั้งหมด
tk: Arşiwde saklanan söhbetleri hemmesini galkyp barmak
tr: Tüm arşivlenmiş sohbetleri geri yükle
ug: Arxivlangan Sohbetlarni Hammasini Tiklash
uk: Відновити всі архівовані чати
ur: تمام آرکائیو شدہ چیٹس بحال کریں
uz: Barcha arkhivlangan chatlarni tiklash
vi: Khôi phục tất cả chat đã lưu
zh_hans: 恢复所有已归档聊天
zh_hant: 恢復所有已封存的聊天

source: Restore All Chats
ar: استرجع الشاتات كلها
az: Bütün Söhbətləri Bərpa Et
bg: Възстанови всички чатове
bn: সব চ্যাট রেস্টোর করো
bo: གླེང་སེ་ཆ་ཡོད་སླར་གླེང་སྲིགས།
bs: Vrati sve razgovore
ca: Restaurar tots els xats
ceb: Restore Lahat ng Chats
cs: Obnovit všechny chaty
da: Gendan alle chats
de: Alle Chats wiederherstellen
el: Επαναφορά Όλων των Συνομιλιών
es: Restaurar todos los chats
et: Taasta kõik vestlused
eu: Txarra guztiak leheneratu
fa: بازگردانی تمام چت‌ها
fi: Palauta kaikki chatit
fr: Restaurer tous les chats
fr_ca: Restaurer tous les chats
ga: Cuir ar Ais Gach Comhrá
gl: Restaurar todos os chats
he: שחזור את כל הצ'אטים
hi: सब चैट रीस्टोर करो
hr: Vrati sve razgovore
hu: Összes chat visszaállítása
id: Pulihkan Semua Chat
it: Ripristina tutte le chat
ja: すべてのチャットを復元
ka: ყველა ჩატის აღდგენა
kab: Err-d Akk
ko: 모든 채팅 복구
lt: Atkurti pokalbius
lv: Atjaunot visus čatus
ms: Pulih Semua Chat
nb: Gjenopprett alle chatter
nl: Alle chats herstellen
pa: ਸਭ ਚੈਟ ਵਾਪਸ ਕਰੋ
pl: Przywróć wszystkie czaty
pt_br: Restaurar Todos os Chats
pt_pt: Restaurar Todos os Chats
ro: Restabilire Toate Chat-urile
ru: Восстановить все чаты
sk: Obnoviť všetky chaty
sr: Vrati sve čete
sv: Återställ alla chattar
th: คืนค่าแชททั้งหมด
tk: Hemmesi Söhbetleri Galkyp Barmak
tr: Tüm Sohbetleri Geri Yükle
ug: Barcha Sohbetlarni Tiklash
uk: Відновити всі чати
ur: سب چیٹس ریسٹور کریں
uz: Barcha chatlarni tiklash
vi: Khôi phục tất cả chat
zh_hans: 恢复所有聊天
zh_hant: 恢復所有聊天

source: Restore chat
ar: استرجع الشات
az: Söhbəti Bərpa Et
bg: Възстанови чата
bn: চ্যাট রেস্টোর করো
bo: གླེང་སེ་སླར་གླེང་སྲིགས།
bs: Vrati razgovor
ca: Restaurar xat
cs: Obnovit chat
da: Gendan chat
de: Chat wiederherstellen
el: Επαναφορά συνομιλίας
es: Restaurar chat
et: Taasta vestlus
eu: Txarra leheneratu
fa: بازگردانی چت
fi: Palauta chatti
fr: Restaurer le chat
fr_ca: Restaurer le chat
ga: Cuir an comhrá ar ais
gl: Restaurar chat
he: שחזור צ'אט
hi: चैट रीस्टोर करो
hr: Vrati razgovor
hu: Chat visszaállítása
id: Pulihkan chat
it: Ripristina chat
ja: チャットを復元
ka: ჩატის აღდგენა
kab: Err-d
ko: 채팅 복구
lt: Atkurti pokalbį
lv: Atjaunot čatu
ms: Pulih chat
nb: Gjenopprett chat
nl: Chat herstellen
pa: ਚੈਟ ਵਾਪਸ ਕਰੋ
pl: Przywróć czat
pt_br: Restaurar chat
pt_pt: Restaurar chat
ro: Restabilire chat
ru: Восстановить чат
sk: Obnoviť chat
sr: Vrati četu
sv: Återställ chatt
th: กู้คืนแชท
tk: Söhbeti Galkyp Barmak
tr: Sohbeti geri yükle
ug: Sohbetni Tiklash
uk: Відновити чат
ur: چیٹ ریسٹور کریں
uz: Chatni tiklash
vi: Khôi phục chat
zh_hans: 恢复聊天
zh_hant: 恢復聊天

source: Result
ar: النتيجة
az: Nəticə
bg: Резултат
bn: ফলাফল
bo: འབྲས་བུ།
bs: Rezultat
ca: Resultat
ceb: Resulta
cs: Výsledek
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
es: Resultado
et: Tulemus
eu: Emaitza
fa: نتیجه
fi: Tulos
fr: Résultat
fr_ca: Résultat
ga: Toradh
gl: Resultado
he: תוצאה
hi: परिणाम
hr: Rezultat
hu: Eredmény
id: Hasil
it: Risultato
ja: 結果
ka: შედეგი
kab: Agmuḍ
ko: 결과
lt: Rezultatas
lv: Rezultāts
ms: Hasil
nb: Resultat
nl: Resultaat
pa: ਨਤੀਜਾ
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
ru: Результат
sk: Výsledok
sr: Исход
sv: Resultat
th: ผลลัพธ์
tk: Netije
tr: Sonuç
ug: نەتىجە
uk: Результат
ur: نتیجہ
uz: Натижа
vi: Kết quả
zh_hans: 结果
zh_hant: 結果

# Retrieved %lld source%@
source: Retrieved %1$lld source%2$@
ar: تم الحصول على %lld مصدر%@
az: %lld mənbə%@ alındı
bg: Намерени %lld източник%@
bn: %lld টি উৎস%@ পেয়েছি
bo: %lldདགེ་མཚོ%@ཁ་གླེང་གནང་བ།
bs: Pronađeno %lld izvora%@
ca: Recuperats %lld font%@
ceb: Nakuha ang %lld source%@
cs: Získáno %lld zdroj%@
da: Hentet %lld kilde%@
de: Abgerufen %lld Quelle%@
el: Ανάκτηση %lld πηγή%@
es: Se obtuvieron %lld fuente%@
et: Leitud %lld allikas%@
eu: Iturri %lld berreskuratuta%@
fa: دریافت شده %lld منبع%@
fi: Haettu %lld lähde%@
fr: Récupéré %lld source%@
fr_ca: Récupéré %lld source%@
ga: Faisnéiseadh %lld foinse%@
gl: Recuperados %lld orixe%@
he: הוחזרו %lld מקור%@
hi: %lld स्रोत%@ मिला
hr: Preuzeto %lld izvor%@
hu: Lekérdezve: %lld forrás%@
id: Diambil %lld sumber%@
it: Recuperate %lld fonte%@
ja: %lldソース%@を取得
ka: მიღებული %lld წყარო%@
kab: Yettwaɣun %lld aɣbalu%@
ko: %lld개 소스%@ 불러옴
lt: Gauta %lld šaltinis%@
lv: Iegūti %lld avots%@
ms: Diambil %lld sumber%@
nb: Hentet %lld kilde%@
nl: Opgehaald %lld bron%@
pa: ਪ੍ਰਾਪਤ ਕੀਤਾ %lld ਸ੍ਰੋਤ%@
pl: Pobrano %lld źródło%@
pt_br: Recuperado %lld fonte%@
pt_pt: Obtida %lld fonte%@
ro: Recuperate %lld sursa%@
ru: Получено %lld источник%@
sk: Načítaných %lld zdroj%@
sr: Преузетих %lld извор%@
sv: Hämtade %lld källa%@
th: ดึงข้อมูล %lld แหล่ง%@
tk: %lld kaynak%@ alındı
tr: %lld kaynak%@ alındı
ug: %lld مەنبە%@ دى ئالدى
uk: Отримано %lld джерел%@
ur: %lld ذریعہ%@ حاصل کیے
uz: %lld manba%@ olingan
vi: Đã lấy %lld nguồn%@
zh_hans: 获取了%lld个来源%@
zh_hant: 取得了 %lld 個來源%@

source: Retry
ar: حاول تاني
az: Yenidən Cəhd
bg: Опитай отново
bn: আবার চেষ্টা করো
bo: སླར་འདེགས།
bs: Pokušaj ponovo
ca: Reintentar
ceb: Try ulit
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Ξανά Προσπάθεια
es: Reintentar
et: Proovi uuesti
eu: Berriro saiatu
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
ga: Triail Arís
gl: Reintentar
he: נסה שוב
hi: दोबारा कोशिश करो
hr: Pokušaj ponovno
hu: Újra
id: Coba Lagi
it: Riprova
ja: リトライ
ka: ხელახლა
kab: Ɛreḍ Tikelt Nniḍen
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
ms: Coba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar Novamente
pt_pt: Repetir
ro: Încearcă din nou
ru: Попробовать ещё
sk: Skúsiť znova
sr: Pokušaj ponovo
sv: Försök igen
th: ลองใหม่
tk: Täzeden Synap Görmek
tr: Tekrar Dene
ug: Qayta Urish
uk: Повторити
ur: دوبارہ کوشش کریں
uz: Qayta urish
vi: Thử lại
zh_hans: 重试
zh_hant: 重試
